
/* Class = "NSWindow"; title = "Senuti Registration"; ObjectID = "5"; */
"5.title" = "Senuti Registration";

/* Class = "NSBox"; title = "Registration Information"; ObjectID = "78"; */
"78.title" = "Registration Information";

/* Class = "NSBox"; title = "Registration Information"; ObjectID = "92"; */
"92.title" = "Registration Information";

/* Class = "NSTextFieldCell"; title = "Date Registered:"; ObjectID = "169"; */
"169.title" = "Date Registered:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "170"; */
"170.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "Owner:"; ObjectID = "171"; */
"171.title" = "Owner:";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "175"; */
"175.title" = "Close";

/* Class = "NSButtonCell"; title = "Change..."; ObjectID = "176"; */
"176.title" = "Change...";

/* Class = "NSTextFieldCell"; title = "License Key:"; ObjectID = "177"; */
"177.title" = "License Key:";

/* Class = "NSTextFieldCell"; title = "Owner:"; ObjectID = "178"; */
"178.title" = "Owner:";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "182"; */
"182.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "184"; */
"184.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "186"; */
"186.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "188"; */
"188.title" = "-";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "189"; */
"189.title" = "Register";

/* Class = "NSButtonCell"; title = "Buy Online"; ObjectID = "190"; */
"190.title" = "Buy Online";

/* Class = "NSButtonCell"; title = "Later"; ObjectID = "191"; */
"191.title" = "Later";

/* Class = "NSTextFieldCell"; title = "Registration"; ObjectID = "192"; */
"192.title" = "Registration";

/* Class = "NSTextFieldCell"; title = "Although Senuti is provided for free, purchasing a license is recommended because it will entitle you to free updates for life."; ObjectID = "193"; */
"193.title" = "Although Senuti is provided for free, purchasing a license is recommended because it will entitle you to free updates for life.";
